LEXICON = {
    '/start': (f'Добро пожаловать в бот\n'
                f'🌴 Тестовый бот AlexxxNik82 🌴 \n\n'
                f'Здесь ты можешь: \n\n'
                f'📒 Посмотреть тестовый каталог всякой ерунды  -> /menu \n'
                f'Пообщаться с искусственным интеллектом -> /openai \n'
                f'\n<i>🎁 Бот постоянно развивается и обновляется, чтобы помочь тебе решить актуальные вопросы легче и быстрее! 🎁</i> \n\n'),

}

LEXICON_COMMANDS_RU: dict[str, str] = {
                '/weather': 'Погода',
                '/openai': 'Чат с gpt',
                '/start': 'Начало',
                '/menu': 'Посмотримс',
                '/donate': 'Задонатить'}